sub = {
0:{'RU': 'Ошибка! Вы уже зарегистрированы в нашей системе.', 'EN':'тут что-то на английском'},
1:{'RU':'Успешная регистрация! Для отмены регистрации напишите /canc_reg. \nВ случае ошибки обратитесь к *id492608290 (Иванy).', 'EN': 'тут что-то на английском'},
2:{'RU':'Успешная регистрация! Для отвязки аккаунта напишите /canc_reg. \nВ случае ошибки обратитесь к *id492608290 (Иванy).\nВнимание! Если Вы являетесь претендентом на рассылку сообщений участниками (например, старостой), обратитесь к *id492608290 (Иванy).', 'EN':'тут что-то на английском'},
'ok_del':{'RU':'Ваш профиль был успешно удален.', 'EN':'тут что-то на английском'},
'empt_stat':{'RU':'Ошибка! Соответствующий профиль не найден. Скорее всего, Вы не регистрировались в нашей системе. Для изменения языка Вы должны зарегистрироваться.', 'EN':'тут что-то на английском'},
'for_canc':{'RU':'Ошибка! Соответствующий профиль не найден. Скорее всего, Вы не регистрировались в нашей системе.', 'EN':'тут что-то на английском'},
'warn_reg':{'RU':'Внимание! Если Вас нет на home.mephi, то просто отправьте "/regn". В таком случае Вашему аккаунту будет присвоен статус "Абитуриент".', 'EN':'тут что-то на английском'},
'for_ch':{'RU':'После отправки напишите /ok_reg', 'EN':'тут что-то на английском'},
'txt_r':{'RU':'Отправьте со своего аккаунта home.mephi пользователю vk.cc/bZXX64 следующее сообщение (никому его не сообщайте!):', 'EN':'тут что-то на английском'},
'err_reg':{'RU':'Ошибка: сообщение с кодом не найдено.\nВ случае ошибки обратитесь к *id492608290 (Иванy).', 'EN':'тут что-то на английском'},
'ok_es':{'RU':'Найден Ваш код от пользователя {}.', 'EN':'тут что-то на английском'}#,
#3:{'RU':, 'EN':},
#4:{'RU':, 'EN':},
#5:{'RU':, 'EN':},
#6:{'RU':, 'EN':},
#7:{'RU':, 'EN':},
#8:{'RU':, 'EN':}
}
